DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
MattiasPernhult.vscode-todo
Pendrica.chef
PeterJausovec.vscode-docker
Shan.code-settings-sync
TeddyDD.fish
akamud.vscode-theme-onedark
alefragnani.project-manager
anseki.vscode-color
be5invis.toml
cazzar09.Gradle
christian-kohler.npm-intellisense
codezombiech.gitignore
dbaeumer.vscode-eslint
donjayamanne.javadebugger
eg2.vscode-npm-script
ericadamski.carbon-now-sh
flowtype.flow-for-vscode
formulahendry.auto-rename-tag
haaaad.ansible
ikappas.composer
jeremyrajan.webpack
joelday.docthis
kalitaalexey.vscode-rust
lukehoban.Go
marcostazi.VS-code-vagrantfile
mauve.terraform
mikestead.dotenv
mindginative.terraform-snippets
mohsen1.prettify-json
mrmlnc.vscode-apache
ms-vscode.azure-account
ms-vscode.sublime-keybindings
msjsdiag.debugger-for-chrome
naumovs.color-highlight
richie5um2.vscode-filter-json
richie5um2.vscode-sort-json
robertohuertasm.vscode-icons
robinbentley.sass-indented
rokoroku.vscode-theme-darcula
rpinski.shebang-snippets
secanis.jenkinsfile-support
shanoor.vscode-nginx
timonwong.shellcheck
twxs.cmake
vector-of-bool.gitflow
wholroyd.jinja
